ratvar-spawn-start =
    Праведники Ратвара вот-вот освободят его из заточения
    Недопустите этого любой ценой!
    Судя по данным это происходит по координатам { $position }
ratvar-spawn-end = Подать мне Нар'Си!
ratvar-name = Ратвар
ratvar-winstate-idle = [color=green]Праведники Ратвара не смогли вызволить его из заточения![/color]
ratvar-winstate-summoning = [color=yellow]Праведники Ратвара не успели вызволить его заточения, до эвакуации![/color]
ratvar-winstate-righteouswon = [color=crimson]Праведники Ратвара смогли вызволить его заточения![/color]
ratvar-righteous-briefing = Вы один из праведников Ратвара. Выполните все задания и выпустите Ратвара из тюрьмы. Слава механизмам!
ratvar-righteous-message = Добро пожаловать к праведникам Ратвара! Помните, ваш культ является мирным и не устраивает резню!
