ent-TegCenter = термоэлектрический генератор
    .desc = Высокоэффективный генератор, в котором для получения электроэнергии используется передача энергии между горячим и холодным газами.
ent-TegCirculator = циркуляционный насос
    .desc = Пропускает газ через термоэлектрический генератор для обмена теплом. Имеет входное и выходное отверстия.
ent-TegCirculatorArrow = { "" }
    .desc = { "" }

ent-TegCenterBroken = повреждённый термоэлектрический генератор
    .desc = Когда-то обеспечивал станцию стабильной энергией, преобразуя разницу температур в электричество. Теперь же лишь тихо скрипит, дожидаясь инженера с золотыми руками из НаноТрейзен.
ent-TegCirculatorBroken = сломанный циркуляционный насос
    .desc = Служил для передачи тепла между газами внутри термоэлектрического генератора. Когда-то имел два аккуратных патрубка — теперь же в корпусе зияют десятки хаотичных дыр.
