reagent-name-toxin = сок, который просто скучный
reagent-desc-toxin = Неудивительно токсичное химическое вещество. Доступно в емагнутом химическом раздатчике.

reagent-name-carpotoxin = сок, от которого болят кости
reagent-desc-carpotoxin = Высокотоксичное вещество, найденное в космических карпах. Вызывает болезненное жжение.

reagent-name-mold = сок, который покрывает твои стены
reagent-desc-mold = Грибковый нарост, часто встречающийся в темных, влажных местах или на просроченном хлебе. Вызовет заболевание при употреблении.

reagent-name-polytrinic-acid = сок, который плавит тебя
reagent-desc-polytrinic-acid = Чрезвычайно едкое химическое вещество. Сильно обжигает любого, кто вступит с ним в прямой контакт.

reagent-name-chloral-hydrate = сок, который делает главврач
reagent-desc-chloral-hydrate = Седативное и гипнотическое вещество. Обычно используется, чтобы усыпить других, хотят они этого или нет.

reagent-name-gastrotoxin = сок, который бьет по желудку
reagent-desc-gastrotoxin = Умеренно токсичный побочный продукт разложения. Чаще всего встречается в испорченной еде.

reagent-name-ferrochromic-acid = сок, который не стоит пить
reagent-desc-ferrochromic-acid = Слабо едкий раствор, неспособный причинить серьезный вред, если не употреблять его внутрь.

reagent-name-fluorosulfuric-acid = сок, который сжигает твою кожу
reagent-desc-fluorosulfuric-acid = Высококоррозийное химическое вещество, способное оставить заметный след на твоей коже.

reagent-name-sulfuric-acid = сок, который пахнет яйцами
reagent-desc-sulfuric-acid = Едкое химическое вещество. Держитесь подальше от лица.

reagent-name-unstable-mutagen = сок, который вызывает 99% проблем в ботанике и атмосфере
reagent-desc-unstable-mutagen = Вызывает мутации при введении в живых людей или растения. Высокие дозы могут быть смертельными, особенно для людей.

reagent-name-heartbreaker-toxin = сок, который разбивает твое сердце
reagent-desc-heartbreaker-toxin = Галлюциногенное соединение, полученное из токсина, разрушающего разум. Блокирует неврологические сигналы к дыхательной системе, вызывая удушье. Дексалин плюс и адреналин помогут его вывести.

reagent-name-lexorin = сок, который, блин, убивает тебя
reagent-desc-lexorin = Быстродействующее химическое вещество, используемое для быстрого удушения людей.

reagent-name-mindbreaker-toxin = сок, который разрушает твой разум
reagent-desc-mindbreaker-toxin = Мощное галлюциногенное соединение, ранее известное как ЛСД.

reagent-name-histamine = сок, который вызывает аллергию
reagent-desc-histamine = Химическое вещество, вызванное реакцией аллергенов с антителами. Смертельно в больших количествах.

reagent-name-theobromine = сок, который делает собак грустными
reagent-desc-theobromine = Горький алкалоид какао-растения, часто встречающийся в шоколаде. Не кормите животных этим.

reagent-name-amatoxin = сок, которым ботаника кормит тидеров
reagent-desc-amatoxin = Смертельный токсин, найденный в некоторых грибах, в основном в мухоморах. Даже небольшие дозы могут быть смертельными.

reagent-name-vent-crud = сок, который накапливается в вентиляции
reagent-desc-vent-crud = Черная субстанция, найденная в плохо обслуживаемых вентиляционных системах. Может вызвать кашель от вентиляции.

reagent-name-romerol = сок, который делает тебя зеленым
reagent-desc-romerol = Инопланетное зелье, способное оживить мертвых. Если не лечить, эффекты необратимы и приведут к гибели станции. Обращаться с осторожностью.

reagent-name-uncooked-animal-proteins = сок, который вызывает пищевое отравление
reagent-desc-uncooked-animal-proteins = Это очень рискованно для желудков более мягких форм жизни.

reagent-name-allicin = сок, который заставляет тебя плакать
reagent-desc-allicin = Органосернистое соединение, найденное в луковых растениях, таких как чеснок, лук и родственные им.

reagent-name-pax = сок, который делает тебя пацифистом
reagent-desc-pax = Психиатрическое химическое вещество, которое предотвращает прямое причинение вреда кому-либо.

reagent-name-honk = сок, который заставляет тебя ХОНКАТЬ
reagent-desc-honk = Токсин, найденный в бананиуме. Вызывает сильное хонканье и внутреннее кровотечение, также может вызвать мутацию у пациента.

reagent-name-lead = сок, который убивает тебя медленной и мучительной смертью
reagent-desc-lead = Медленно действующий, но невероятно смертельный токсин, найденный в стали, хотя и в следовых количествах. Безвкусный.

reagent-name-bungotoxin = сок, который напоминает тебе не есть косточки
reagent-desc-bungotoxin = Умеренно медленно действующий яд, найденный в косточке фрукта бунго.

reagent-name-vestine = сок, который крайне незаконен
reagent-desc-vestine = Вызывает неблагоприятную реакцию в организме, приводящую к сильной дрожи. Хотя сам по себе не особенно полезен, может быть использован для производства небольшого количества химических веществ.

reagent-name-tazinide = С-со-ок, к-ко-то-тор-рый за-ста-а-вля-ет те-бя БЗ-ЗЗ-ЗЗ-ЗЗ-Т-Т-Т!-АААА!
reagent-desc-tazinide = Очень опасная металлическая смесь, которая может нарушить большинство движений с помощью электрического тока.

reagent-name-lipolicide = сок, который делает тебя худым
reagent-desc-lipolicide = Мощный токсин, который разрушает жировые клетки, значительно снижая вес тела за короткое время. Смертелен для тех, у кого нет питательных веществ в организме.

reagent-name-mechanotoxin = сок, которым пауки тебя кормят
reagent-desc-mechanotoxin = Нейротоксин, используемый как яд некоторыми видами пауков. Ухудшает движение при накоплении.
