changeling-role-greeting =
    Вы - генокрад, чрезвычайно умный хищник.
    Ваша основная цель - выбраться со станции живым, принимая на себя личности обитателей этой станции.
    Вы голодны и не сможете долго продержаться без пропитания...
    Убивайте, потребляйте, прячьтесь, выживайте.
changeling-briefing =
    Вы - генокрад.
    Вы имеете возможность принимать на себя личности тех, кого поглощаете, чтобы избежать мрачной судьбы.
objective-issuer-changeling = [color=#FA2A55]Разум улья[/color]
changeling-round-end-agent-name = генокрад
