delivery-spam-robust-toolboxes = [color=blue][head=1]
                                 ░░▄▀░░
                                 ░▄█▄▄▀ [head=3]ROBUST - ЯЩИКИ И ИНСТРУМЕНТЫ[/head]
                                 ██▀░░░ [/head][/color]

                                 {"[bold]КУПИ ОДИН ЯЩИК - ПОЛУЧИ НАБОР ИНСТРУМЕНТОВ БЕСПЛАТНО![/bold]"}

                                 ДЛЯ НАШИХ ДОРОГИХ КЛИЕНТОВ - БОНУС: ВАШИ ИНСТРУМЕНТЫ БЕЗ РЖАВЧИНЫ И СВИНЦА!!! НЕ ВЕРИТЕ? ЗАТО САМ ЯЩИК ИДЁТ С ДОПОЛНИТЕЛЬНЫМ СВИНЦОМ! ИДЕАЛЬНО ДЛЯ ПРОБИВАНИЯ ЧЕРЕПОВ И ЗАЩИТЫ ОТ РАДИАЦИИ!

                                 {"[bold]ВСЁ ЭТО (И, ВОЗМОЖНО, БОЛЬШЕ) ВСЕГО ЗА ОДИН ОРГАН![/bold]"}

                                 ROBUST - ЯЩИКИ И ИНСТРУМЕНТЫ:
                                 - БЕЗ СВИНЦА И АСБЕСТА!
                                 - ИЛИ С НИМИ, ЕСЛИ ХОТИТЕ!
                                 - ДЁШЕВО! ВСЕГО ОДИН ОРГАН! ЭТО МЕНЬШЕ, ЧЕМ ДВА!
                                 - НЕ ОБЯЗАТЕЛЬНО ВАШ ОРГАН! МЫ НЕ ОСУЖДАЕМ!

delivery-spam-reasons-to-chose-nanotrasen = [color=blue]
                                                                      ╔══════════════════╗
                                                                      ║███░███░░░░██░░░░░║
                                                                      ║░██░████░░░██░░░░░║
                                                                      ║░░█░██░██░░██░█░░░║
                                                                      ║░░░░██░░██░██░██░░║
                                                                      ║░░░░██░░░████░███░║
                                                                      ╚══════════════════╝[/color]

                                       {"[head=2]ТРИ ПРИЧИНЫ, ПОЧЕМУ СИНДИКАТ - НЕУДАЧНИКИ[/head]"}

                                       {"[bold]ПРИЧИНА ПЕРВАЯ[/bold]"}
                                       ИХ ШПИОНЫ ДАЖЕ ПАССАЖИРА С МАНИЕЙ САМОУБИЙСТВА УБИТЬ НЕ МОГУТ!

                                       {"[bold]ПРИЧИНА ВТОРАЯ[/bold]"}
                                       ИХ ГРАЖДАНЕ СЛАБЫ К ПУЛЯМ! МЫ ПРОВЕРЯЛИ! В ОТЛИЧИЕ ОТ ГРАЖДАН NANOTRASEN, ОНИ УМИРАЮТ ОТ ПУЛИ В ЛОБ! А ПУЛИ У НАС ЕСТЬ!

                                       {"[bold]ПРИЧИНА ТРЕТЬЯ[/bold]"}
                                       ИХ ЛОГОТИП - УБОЖЕСТВО! "ООО, ЗМЕЙКА-БУКВА S, КАК КРУТО!" ДА МОЙ ТРЁХЛЕТНИЙ СЫН НАРИСУЕТ КРАСИВЕЕ!

delivery-spam-reasons-to-choose-syndicate = [color=#ff0000]
                                                                          ╔══════════════════╗
                                                                          ║░░░░░████████░░░░░║
                                                                          ║░░░░░██░░░░░░░░░░░║
                                                                          ║░░░░░████████░░░░░║
                                                                          ║░░░░░░░░░░░██░░░░░║
                                                                          ║░░░░░████████░░░░░║
                                                                          ╚══════════════════╝[/color]

                                            {"[head=2]ТРИ ПРИЧИНЫ, ПОЧЕМУ NANOTRASEN - ОТСТОЙ[/head]"}

                                            {"[bold]ПРИЧИНА ПЕРВАЯ[/bold]"}
                                            ИХ ПУШКИ - ХЛАМ! У НИХ ДАЖЕ ВИНТОВОК НЕТ! ИХ ОХРАНА ВООБЩЕ БЕЗ КРУТЫХ ПУШЕК!

                                            {"[bold]ПРИЧИНА ВТОРАЯ[/bold]"}
                                            ИХ КОМАНДИРЫ? ПАДАЮТ ОТ ОДНОГО ВЫСТРЕЛА! НЕТ КРУТОЙ БРОНИ! ПРОСТО БАХ - И ТРУП! СКУУУКА!

                                            {"[bold]ПРИЧИНА ТРЕТЬЯ[/bold]"}
                                            ИХ МЕТОДЫ УБИЙСТВ - БЕЗ ФАНТАЗИИ! ПРОСТО ПУЛИ! НИКАКИХ ПОДКИДЫВАНИЙ ЛЮДЕЙ В КОСМОС ИЛИ ЗАПИХИВАНИЙ В ДРОБИЛКУ! ТАК ТОСКЛИВО!

delivery-spam-free-all-access = [head=3]Хотите [italic][color=green]БЕСПЛАТНЫЙ [bold]ДОСТУП ВЕЗДЕ?!?[/bold][/color][/italic][/head]
                                {"[head=2]ТЕПЕРЬ ВЫ МОЖЕТЕ!![/head]!"}

                                Просто позвоните по номеру [color=blue]555-GOUR-LECKSSS[/color] и назовите ID станции!
                                После этого мы спишем три [italic]ЛЁГКИХ[/italic] платежа с карго вашей станции - и вы получите
                                {"[head=2][color=green][bold][italic]БЕСПЛАТНЫЙ ДОСТУП ВЕЗДЕ!!!!!!!!!![/bold][/italic][/color][/head]"}


                                {"[color=gray]"}
                                {"[bullet/]ID станции должен быть в формате \"NT/NX - ###\""}
                                {"[bullet/]Каждый платёж составит ~5000 спесосов (плюс комиссия)"}
                                {"[bullet/]Gour-Lecksss Ltd. не несёт ответственности, если HoP заставит вас заполнить НАСТОЯЩУЮ форму доступа"}
                                {"[/color]"}

delivery-spam-tired-of-science = [head=3]Научный отдел СКАЖЕТ вам СПАСИБО!!

                                 а [bold]ВЫ[/bold] от того, что ваш Научный отдел только и делает, что взрывается?
                                 Тогда вам ПОВЕЗЛО![/head]

                                 Следуйте этой простой инструкции, и мы гарантируем, что ваш Научный отдел [italic]больше НИКОГДА не заработает![/italic]

                                 Просто следуйте инструкции:
                                 - Шаг 1: Найдите сервер исследований
                                 - Шаг 2: Открутите его от пола
                                 - Шаг 3: Выбросьте в космос (желательно в сторону "Секретного Космического Додзё Клана Пауков")
                                 - Шаг 4: Ждите 3-5 рабочих смен
                                 - Шаг 5: Получайте по одному тех-диску в неделю от "Spid-ex Inc"!

                                 {"[color=lightgray]Примечание: Клан Пауков не несёт ответственности за гнев начальства.[/color]"}

delivery-spam-centcomm-retribution = [color=red] ОФИЦИАЛЬНОЕ УВЕДОМЛЕНИЕ ОТ РУКОВОДСТВА [color=blue]NANOTRASEN[/color][/color]

                                     Уважаемый(ая) сотрудник(ца) станции,

                                     Если вы не хотите, чтобы ваша станция была признана УБЫТОЧНОЙ,
                                     {"[head=2][italic] Нашей Великой и Могучей [color=blue]Корпорацией[/color][/head]"}
                                     то в течение 5 рабочих смен доставьте 3 стандартных слитка золота в торговый пост.

                                     {"[head=2][color=red]ИГНОРИРОВАНИЕ ПРИКАЗА ПРИВЕДЁТ К КАРАТЕЛЬНОЙ ОПЕРАЦИИ [color=green]CENTCOMM[/color]!!!!![/head][/color]"}

delivery-spam-alternate-timeline = [color=red]
                                                                ╔══════════════════╗
                                                                ║███░███░░░░██░░░░░║
                                                                ║░██░████░░░██░░░░░║
                                                                ║░░█░██░██░░██░█░░░║
                                                                ║░░░░██░░██░██░██░░║
                                                                ║░░░░██░░░████░███░║
                                                                ╚══════════════════╝[/color]
                                   {"[head=2]Официальное сообщение от [color=red]Главы СБ[/color] станции Space Station 15[/head]"}

                                   Всем, кто получит это письмо. Я сержант Ригель, ГСБ. Нам срочно нужна помощь.

                                   На станцию напали Атомные Агенты. Это письмо отправлено через нестабильную блюспейс-аномалию.

                                   Я забаррикадировался на мостике. Если вы это читаете - пришлите подкрепление. Мы долго не продержимся.

                                   Слава Nanotrasen.

delivery-spam-narsie-cult =                         [color=#134975][head=2]Дети Нар'Си[/head][/color]
                                                         Начало Новой Эры
                            {"[bold]══──══──══──══──══──══──══──══──══──══──══[/bold]"}

                            {"[head=3]Чувствуете себя потерянными в этом мире?[/head]"}
                            В наше время легко стать просто винтиком в машине корпораций.

                            {"[head=3]Хотите обрести высшую цель?[/head]"}
                            Устали от уборки, доставки коробок и бесконечных отчётов?

                            {"[head=3]Хотите изменить галактику к лучшему?[/head]"}


                            Если вы ответили "Да" - ищите наших посланников!
                            Скажите: [color=#FF0000][italic]"Sas'so c'arta forbici!"[/italic][/color]
                            и станьте частью великого плана по возвращению Геометра Крови!

delivery-spam-rage-cage = [color=#aaaaaa]▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀[/color]
                                                       {"[bold][head=1]КЛЕТКА ЯРОСТИ[/head][/bold]"}
                          {"[color=#aaaaaa]▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬[/color]"}
                          {"[bold][color=#FF0000][head=3]ХОЧЕШЬ ДРАТЬСЯ?[/head][/color][/bold]"}
                          {"[bold][color=#FF0000][head=3]ХОЧЕШЬ ПОБЕДИТЬ?[/head][/color][/bold]"}
                          {"[bold][color=#FF0000][head=3]ХОЧЕШЬ ДОМИНИРОВАТЬ?![/head][/color][/bold]"}



                          Тогда добро пожаловать в... [color=#FF0000][bold][head=2]КЛЕТКУ ЯРОСТИ[/head][/bold][/color]



                          На каждой станции Nanotrasen есть секретная [color=#FF0000][bold]КЛЕТКА ЯРОСТИ[/bold][/color] - арена, где определяют, кто тут СЛАБАК, а кто НАСТОЯЩИЙ БОЕЦ.
                          ──────────────────────────────────────────
                          Правило одно: [italic]Двое заходят. Один выходит.[/italic]
                          ──────────────────────────────────────────
                          Никакого оружия, только чистое [bold]НАСИЛИЕ[/bold]. Докажи, что ты не [bold]ТРЯПКА[/bold]!

delivery-spam-evil-lizard = [color=#FF0000][bold][head=2]СТОП[/head][/bold][/color]

                            Если вы читаете это...[color=#FF0000][head=3]ВЫ УЖЕ ПРОКЛЯТЫ!!![/head][/color]

                            Я должен предупредить вас о:

                                   {"[color=#FF0000][head=1]ПРИЗРАКЕ КРОВАВОГО ЯЩЕРА[/head][/color]"}

                            Всё началось, когда я получил письмо с изображением плюшевого ящера с КРОВАВЫМИ ГЛАЗАМИ. В письме говорилось, что если не перешлю его 30 людям за 30 дней...

                            {"[italic]Кровавый Ящер придёт ночью... и УБЬЁТ МЕНЯ.[/italic]"}

                            Простите... но теперь вы один из этих 30 людей кому я это отправил..и вы теперь тоже прокляты...

                            Отправьте это письмо ещё 30 людям, чтобы снять проклятие! Возьмите этот амулет - он защитит вас... [head=3]ПОКА ЧТО[/head]




                            {"[head=1]О НЕТ, ОН ЗДЕСЬ!!!!!!!![/head]"}

                            ░░░░░░░░░█░░[color=#67CC40]████████[/color]█[color=#67CC40]███[/color]░░░░░░░░░░
                            ░░░░░░[color=#FF0000]████[/color]█[color=#6EC543]█[/color][color=#67CC40]███████[/color]█[color=#FF0000]██████[/color]░░░░░░░░
                            ░░░░[color=#FF0000]████[/color][color=#6EC543]██[/color][color=#67CC40]████████[/color][color=#FF0000]██████[/color][color=#FFFFFF]██[/color][color=#FF0000]█[/color][color=#B53737]█[/color]░░░░░░
                            ░░░░[color=#FF0000]██[/color][color=#6EC543]██[/color][color=#67CC40]██████████[color=#FF0000]████████[/color][color=#B53737]██[/color]░░░░░░
                            ░░[color=#6EC543]██████[/color][color=#67CC40]██████████[/color][color=#FF0000]███████[/color][color=#B53737]███[/color]░░░░░░
                            {"[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]███[/color][color=#B53737]███[/color]░░░░░░░░"}
                            {"[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]█[/color][color=#6EC543]█████[/color]░░░░░░░░"}
                            {"[color=#6EC543]██████████[/color][color=#67CC40]██████████[/color][color=#FF0000]█[/color][color=#67CC40]███[/color]░░░░░░░░░░"}
                            ░░[color=#6EC543]██[/color][color=#FF2020]██[/color][color=#FF3D3D]██[/color][color=#6EC543]████████[/color][color=#67CC40]████[/color][color=#86E158]██[/color]░░░░░░░░░░░░
                            ░░░░[color=#FF2020]██[/color][color=#FF3D3D]██[/color]░░░░[color=#86E158]████████[/color][color=#6EC543]██[/color][color=#61D034]██[/color]░░░░░░░░[color=#56B037]██[/color]
                            ░░░░[color=#FF2020]██[/color]░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#61D034]██[/color]░░░░[color=#56B037]██[/color][color=#48A926]██[/color]
                            ░░░░░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#56B037]██[/color][color=#48A926]██████[/color]
                            ░░░░[color=#6EC543]██[/color][color=#61D034]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#48A926]████████████[/color]
                            ░░░░[color=#6EC543]████[/color][color=#86E158]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]████[/color][color=#A8EB7A]██[/color][color=#86E158]██[/color][color=#61D034]████[/color][color=#6EC543]██[/color][color=#48A926]████[/color][color=#52A037]██[/color]░░
                            ░░░░[color=#6EC543]████[/color][color=#61D034]██[/color][color=#86E158]████████[/color][color=#61D034]██[/color][color=#6EC543]██████[/color][color=#52A037]████[/color]░░░░
                            ░░░░░░[color=#6EC543]████[/color]░░░░░░░░[color=#6EC543]████████[/color]░░░░░░░░
                            ░░░░░░░░░░░░░░░░░░░░[color=#6EC543]████[/color]░░░░░░░░░░

delivery-spam-parents-need-money = [bold]Дорогое дитя,[/bold]

                                   Это пишут твои родители: нам срочно нужны деньги! Налоговая провела проверку, и мы должны 100,000 спесосов правительству! Помоги! Они принимают только подарочные карты - пришли 100 карт Bisa номиналом 1000 спесосов.

                                   Адрес для отправки:
                                   50192 Космический переулок
                                   Станционск, Игниус 40195-243
                                   Гамма-квадрант
                                   Система Гилимин

                                   Если не получим деньги за 10 дней - правительство заберёт наш дом, и мы останемся на улице.

                                   {"[bold]Спасибо, мы любим тебя,[/bold]"}
                                   {"[italic]родители[/italic]"}

delivery-spam-voyage-advertisement = [head=2]Присоединяйтесь к первому рейсу...[/head]

                                          ░█▀▀░█▀▀░░░█▀▄░█▀▀░█░░░█▀█░█░█░█▀█░█▀▄
                                          ░▀▀█░▀▀█░░░█▀▄░█▀▀░█░░░█▀█░▄▀▄░█░█░█▀▄
                                          ░▀▀▀░▀▀▀░░░▀░▀░▀▀▀░▀▀▀░▀░▀░▀░▀░▀▀▀░▀░▀


                                     {"[bold]══════════════════════════════════════════[/bold]"}

                                     Новейшие технологии Comfortech™ и самые красивые виды системы Иракси! Круизный лайнер [italic]SS Relaxor[/italic] класса люкс предлагает путешествие вашей мечты!

                                     {"[head=3]Насладитесь фосфорными озёрами Галимара* из окон наших LuxuCabins™ со всеми современными удобствами![/head]"}

                                     {"[head=3]Любуйтесь Оком Космоса** за ужином от звёздных шеф-поваров![/head]"}

                                     {"[head=3]Исследуйте руины Агатара***, открытые для публики при поддержке учёных Nanotrasen![/head]"}

                                     Всего за 5000 спесосов за ночь вы можете отправиться в шестимесячный круиз мечты! Звоните [color=#00FF00]RELAX-NOW[/color] и бронируйте прямо сейчас!






                                     {"[italic]*Купание в фосфорных озёрах запрещено. Посетители отказываются от прав на судебные иски.[/italic]"}
                                     {"[italic]**Не смотрите на Око Космоса дольше 5 секунд. Вы не слышите зова Ока.[/italic]"}
                                     {"[italic]***Требуется подписание отказа. Компания не несёт ответственности за исчезновения туристов (частота случаев всего 0.23%).[/italic]"}

ent-MailRobustToolsSpam = ROBUST-ЯЩИКИ - ГОРЯЧЕЕ ПРЕДЛОЖЕНИЕ!
    .desc = Реклама ROBUST-ящиков.
ent-MailNanotrasenSpam = Причины выбрать Nanotrasen!
    .desc = Реклама Nanotrasen.
ent-MailSyndicateSpam = Причины выбрать Синдикат!
    .desc = Реклама Синдиката.
ent-MailAlternativeDimensionSpam = Направьте подкрепление!
    .desc = Официальное уведомление... из другой временной линии?
ent-MailNarsieCultSpam = Дети Нар'Си
    .desc = Местный культ ищет последователей.
ent-MailRageCageSpam = Ты хочешь подраться?
    .desc = Реклама местного бойцовского клуба.
ent-MailVoyageAdvertisementSpam = Присоединяйтесь к первому рейсу!
    .desc = Реклама расслабляющего космического круиза.
ent-MailScienceSpiderClanSpam = Устали от взрывов в рнд?
    .desc = Следуйте этим простым шагам, чтобы этого больше НИКОГДА не повторилось!
ent-MailAllAccessSpam = БЕСПЛАТНЫЙ ДОСТУП ВСЮДЫ!!
    .desc = Хотели ли вы когда-нибудь БЕСПЛАТНЫЙ ВЕЗДЕШНИЙ ДОСТУП?!
ent-MailCentcommRetributionSpam = УВЕДОМЛЕНИЕ ОТ NANOTRASN!!
    .desc = Официальное уведомление от генерального директора Nanotrasn?!
ent-MailEvilLizardSpam = НЕ ОТКРЫВАЙТЕ ЭТО ПИСЬМО
    .desc = Вас прокляли!
ent-MailParentsNeedMoneySpam = Помоги маме и папе!
    .desc = Родители нуждаются в финансовой помощи.
