narsi-cultist-briefing =
    Вы член культа Нар'Си
    Слушайтесь вашего лидера (узнать его имя можно на алтаре Нар'Си)
    Выполняйте задания, получайте очки Крови и развивайте культ
    Общайтесь с единомышленниками посредством телепатической связи (:э)
    Когда придет время, призовите Нар'Си и уничтожьте станцию
narsi-cultist-leader-briefing =
    Вы лидер культа Нар'Си
    Руководите своими последователями и развивайте культ
    Координируйте действия членов культа через телепатическую связь  (:э)
    Подготовьте всё необходимое для призыва Нар'Си
