narsi-rule-chaplain-lose =
    Священник не смог дочитать заклинание!
    Я обрушу хаос на этот мир!
    Вы все будете мертвы!
narsi-rule-chaplain-win = Нет, нет, нееееет, я еще вернусь!
narsi-rule-chaplain-start-exile =
    Священник начал читать заклинание, которое изгонит меня!
    Я не смогу пройти защитные барьеры.
    Мои верные подданые, уничтожьте священника или прервите чтение заклинания!
    Координаты { $pos }
narsi-rule-chaplain-exile-available =
    В секретных архивах было найдено заклинание, которое способно изгнать Нар'Си!
    Заклинание было отправлено священнику { $chaplainName }
    Когда он начнет читать заклинание, появится барьер, который не пропустит Нар'Си
    Но культисты все еще могут пройти через него!
    Держите оборону и защищайте священника!"
narsi-rule-cultist-start-summoning =
    Культисты начали призыв Нар'Си!
    Остановите их немедленно!
    Через четыре минуты Нар'Си придет в этот мир!
    Координаты { $pos }
narsi-rule-win-state-cultist-won = [color=crimson]Культистам удалось призвать НарСи![/color]
narsi-rule-win-state-last-stand = [color=green]Священник смог изгнать НарСи![/color]
narsi-rule-win-state-summoning = [color=yellow]Культисты начали призыв НарСи, но не смогли его закончить![/color]
narsi-rule-win-state-idle = [color=green]Культисты не смогли начать призыв НарСи![/color]
